Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_kulttuuri-_ja_kielipesatoiminta_suomessa.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten kulttuuri- ja kielipesätoiminta Suomessa
smn: Sämmilij kulttuur- já kielâpiervâltoimâ Suomâst

source: Täältä voit lukea tarkemmin Suomen saamelaisten kielipesätoiminnasta ja sen hallinnoinnista.
smn: Täst tun puávtáh tärhibeht luuhâđ Suomâ sämmilij kielâpiervâltooimâst já ton haaldâšmist.

source: Saamelaisten kulttuuri- ja kielipesätoiminta on laajentunut viime vuosina voimakkaasti.
smn: Sämmilij kulttuur- já kielâpiervâltoimâ lii vijđánâm majemui iivij vuáimálávt.

source: Ensimmäinen kokeiluluontoinen kielipesä saamelaisalueella oli Sevettijärven koltansaamenkielinen ryhmä, joka toimi muutamia kuukausia vuonna 1993, mutta ei vielä johtanut pysyvään toimintaan.
smn: Vuossâmuš kielâpiervâlkeččâlem sämikuávlust lâi Čevetjäävri nuorttâlâškielâ juávkku, mii tooimâi muáddi mánuppaje ive 1993, mutâ ij vala šoddâm pisovâš toimân.

source: Vuonna 1997 aloittivat samoihin aikoihin Anarâškielâ servi ry:n eli Inarinsaamen kielen yhdistyksen inarinsaamenkielinen kielipesä Inarin kirkonkylässä ja Inarin kunnan hallinnoimat inarinsaamen kielipesä Ivalossa ja koltansaamen kielipesä Sevettijärvellä.
smn: Ive 1997 algâttii suullân siämmáá ääigi Anarâškielâ seervi rs anarâškielâlâš kielâpiervâl Aanaar markkânist já Aanaar kieldâ haldâšem anarâškielâ kielâpiervâl Avelist já nuorttâlâškielâ kielâpiervâl Čevetjäävrist.

source: Aluksi kielipesät toimivat erilaisilla projektirahoituksilla.
smn: Aalgâst kielâpiervâleh tuáimih sierâlágán proojeektruttâdmij peht.

source: Inarinsaamen kielen yhdistyksen kielipesä on jatkanut tauotta, ja vuonna 2009 saatiin inarinsaamen kielipesä Ivaloon ja vuonna 2011 toinen ryhmä Inariin.
smn: Anarâškielâ seervi kielâpiervâl lii jotkum ubâ paje, já ive 2009 algâttij anarâškielâ kielâpiervâl Avelist já ive 2011 nubbe juávkku Anarist.

source: Ensimmäinen pohjoissaamen kielipesä perustettiin Vuotsoon vuonna 2007.
smn: Vuossâmuš orjâlâškielâ kielâpiervâl vuáđudui Vuáčun ive 2007.

source: Koltansaamenkielinen toiminta pääsi tauon jälkeen käyntiin vuonna 2008 Ivalossa ja 2010 Sevettijärvellä.
smn: Nuorttâlâškielâlâš toimâ peesâi puudâ maŋa joton ive 2008 Avelist já 2010 Čevetjäävrist.

source: Helsingin kielipesä lopetti toimintansa vuonna 2018.
smn: Helsig kielâpiervâl jooskâi tooimâs ive 2018, já meid Čevetjäävri kielâpiervâltoimâ paasij siämmáá ääigi toollâđ puudâ.

source: Saamelaisten kulttuuri- ja kielipesäryhmiä toimii tällä hetkellä yhteensä 12, joista kaksi koltansaamenkielistä, kolme inarinsaamenkielistä ja seitsemän pohjoissaamenkielistä.
smn: Sämmilij kulttuur- já kielâpiervâljuávhuh tuáimih tääl ohtsis 12, main kyehti láá nuorttâlâškielâliih, kulmâ láá anarâškielâliih já čiččâm láá orjâlâškielâliih.

source: Saamelaisten kielipesätoiminnan hallinnoiminen
smn: Sämmilij kielâpiervâltooimâ haldâšem

source: Opetus- ja kulttuuriministeriö myöntää vuosittain rahoituksen saamelaisten kulttuuri- ja kielipesätoiminnan turvaamiseksi.
smn: Máttááttâs- já kulttuurministeriö mieđeet jyehi ive ruttâdem sämmilij kulttuur- já kielâpiervâltooimâ turvim várás.

source: Koska kielipesätoiminta ei ole lakisääteistä, sille ei ole omaa, pysyvää sijaa valtion budjetissa, joten rahoitus myönnetään vuodeksi kerrallaan.
smn: Tastko kielâpiervâltoimâ ij lah lahâaasâtlâš, toos ij lah jieijâs, pisovâš saje staatâ budjetist, te ruttâdem mieđettuvvoo ain ihán häävild.

source: Tätä rahoitusta koordinoi Saamelaiskäräjät.
smn: Taam ruttâdem koordinist Sämitigge.

source: Kielipesätoimintaa järjestävät kunnat, kaupungit ja järjestöt hakevat rahaa Saamelaiskäräjiltä, ja rahoituksen jakautuminen perustuu yhteisiin neuvotteluihin ja Saamelaiskäräjien kielineuvoston päätökseen.
smn: Kieldah, kaavpugeh já seervih, moh uárnejeh kielâpiervâltooimâ, oceh ruuđâid Sämitiggeest, já ruttâdem juáhásem vuáđuduvá ohtsâš ráđádâlmáid já Sämitige kielârääđi miärádâsân.

source: Valtion rahoitus on tarkoitettu välttämättömiin toimintakuluihin, ja toiminnan järjestäjän odotetaan maksavan toiminnasta omavastuuosuutena vähintään 15 %.
smn: Staatâ ruttâdem lii uáivildum velttidmettum toimâkoloid, já vuárdoo, ete tooimâ uárnejeijee máksá tooimâst jiešvástádâsuássin ucemustáá 15 %.

source: Kielipesiä hallinnoivat enimmäkseen kunnat ja kaupungit, joissa ryhmiä toimii.
smn: Kielâpiervâlijd haldâšeh enâmustáá kieldah já kaavpugeh, kost juávhuh tuáimih.

source: Kysymys on siis kunnallisesta varhaiskasvatuksesta, johon liittyy tavanomainen hakumenettely ja lapsen huoltajilta perittävä varhaiskasvatusmaksu.
smn: Koččâmuš lii tastoo kieldâ arâšoddâdmist, moos kulá táválâš uuccâmmonâttâllâm já arâšoddâdemmáksu, mon peerih párnáá huolâtteijein.

source: Inarissa kolmea inarinsaamenkielistä ryhmää hallinnoi Anarâškielâ servi ry. Inarin kunnalla on ostopalvelusopimus järjestön kanssa, joten perheille kyse on kunnallisesta varhaiskasvatuksesta.
smn: Anarist kulmâ anarâškielâlii juávhu haaldâš Anarâškielâ servi rs. Aanaar kieldâst lii uástupalvâlemsopâmuš servijn, te perruid koččâmuš lii kieldâ arâšoddâdmist.

source: Koko saamelaisten kulttuuri- ja kielipesätoiminnan historian aikana myös pari muuta järjestöä on järjestänyt kielipesätoimintaa.
smn: Sämmilij kulttuur- já kielâpiervâltooimâ oles historjá ääigi meid muáddi eres seervi láá ornim kielâpiervâltooimâ.

source: Pedagogisesti ja hallinnollisesti näin vaativan toiminnan pyörittäminen vapaaehtoistyön pohjalta on osoittautunut hyvin haastavaksi.
smn: Pedagogisávt já haaldâtlávt návt vättee tooimâ toollâm joođoost rijjâtátulij pargo vuáđuld lii čaittâšum uáli vaigâdin.

source: Saamelaiskäräjillä toimii määräaikainen kielipesäohjaaja, jonka tehtäviin kuuluu avustusten hallinnointi, kielipesätyöntekijöiden pedagoginen tukeminen, vanhempien neuvonta ja toiminnan yleinen valvominen ja kehittäminen.
smn: Sämitiggeest tuáimá meriáigásâš kielâpiervâlstivrejeijee, kiän pargoid kuleh torjui haldâšem, kielâpiervâlpargei pedagogisâš tuárjum, vaanhimij ravvim já tooimâ almos kocceem já ovdedem.

source: Häneen saa ensisijaisesti olla yhteydessä kaikkiin kielipesätoimintaan liittyvissä kysymyksissä.
smn: Sunjin puáhtá iänááš leđe ohtâvuođâst puoh kielâpiervâltooimân lohtâseijee koččâmušâin.

source: Kielipesäohjaajan yhteystiedot löytyvät täältä .
smn: Kielâpiervâlstivrejeijee ohtâvuotâtiäđuh láá tääbbin .

source: Lisäksi kulttuuri- ja kielipesätoimintaa valvoo Saamelaiskäräjien kieliturvasihteeri .
smn: Lasseen kulttuur- já kielâpiervâltooimâ kocá Sämitige kielâtorvočällee .

source: Toimintaa koskevat päätökset laatii Saamelaiskäräjien kielineuvosto ja laajempia linjauksia tekee käräjien yleiskokous .
smn: Tooimân kyeskee miärádâsâid taha Sämitige kielârääđi já viijđásub linjámijd Sämitige tievâsčuákkim .

source: Kielipesätoiminnan tarve ja kysyntä on tällä hetkellä suurempaa kuin valtion rahoituksen turvaamat edellytykset toiminnan järjestämiseen.
smn: Kielâpiervâltooimâ tárbu já haalu lii tääl stuárráb ko moh láá staatâ ruttâdem turvim iävtuh tooimâ orniimân.

source: Rahoituksen sanelemien reunaehtojen lisäksi pula koulutetuista, kielitaitoisista työntekijöistä vaikeuttaa kielipesätoiminnan ja muun kieltä ja kulttuuria elvyttävän toiminnan järjestämistä monilla alueilla.
smn: Ruttâdem meridem iävtui lasseen vänivuotâ škuávlejum, kielâ mättee pargein taha kielâpiervâltooimâ já eres kielâ já kulttuur iäláskittee tooimâ ornim vaigâdin maaŋgâin kuávluin.

source: Saamelaiskäräjät asettaa rahoituspäätöksissään etusijalle jo olemassaolevien kielipesien jatkuvuuden, mutta pyrkii myös pitkäjänteisesti edistämään rahoituksen kasvua ja toiminnan laajentamista.
smn: Sämitigge piäjá ruttâdemmiärádâsâinis vuosâsajan jo orroo kielâpiervâlij jotkum, mutâ viggá meid meritiätulávt ovdediđ ruttâdem lasettem já tooimâ vijđedem.

source: Varhaiskasvatusalan ammattilaisten koulutus ja täydennyskoulutus ( lue lisää esimerkiksi täältä ) lisäävät omalta osaltaan saamelaisen varhaiskasvatuksen henkilöresursseja.
smn: Arâšoddâdemsyergi áámmátulmui škovlim já tievâsmittemškovlim ( luuvâ lase ovdâmerkkân tääbbin ) lasetteh jieijâs uásild sämmilii arâšoddâdem pargeeresursijd.

source: Uuden saamenkielisen kielipesän perustamista toivovien tahojen kannattaa olla yhteydessä Saamelaiskäräjiin – selvitetään yhdessä, miten asiassa voidaan edetä!
smn: Jis kiähnii tuáivuh uđđâ sämikielâlii kielâpiervâl vuáđudem, te kannat väldiđ ohtâvuođâ Sämitiigán – pyehtip oovtâst selvâttiđ, ete maht ääšist puáhtá ovdániđ!
